/* Bundle name */
"CFBundleName" = "Modo Oscuro Dinámico";

/* Privacy - AppleEvents Sending Usage Description */
"NSAppleEventsUsageDescription" = "Esto es como el Modo Oscuro Dinámico te administra el modo oscuro.";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "Copyright © 2018-2022 Modo Oscuro Dinámico. Todos los derechos reservados.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "Esto es como el Modo Oscuro Dinámico calcula el tiempo del amanecer/atardecer.";

